const REVIEWS_DATA = [
  {
    name: "Jun",
    course: "獨角獸初階靈氣學員",
    avatar: "J",
    content: `獨角獸靈氣三天的課程，在星星的帶領下很輕鬆愉快又愜意地度過。我突然覺得這其實是獨角獸正在告訴我，這就是我的本質，讓自己快樂並分享出去為大家帶來快樂喜悅，就是我最喜歡的事情，也能讓我充滿著滿滿的活力。`
  },
  {
    name: "Ivan",
    course: "獨角獸初階靈氣學員",
    avatar: "I",
    content: `自信、表達、信任內在的聲音、直覺，療癒 / 放下和解過往的傷口，靈性世界，千變萬化，無奇不有，以開放的心去面對。放下執著不拘小節，你想的是美好，自然就會吸引美好，這是我學獨角獸靈氣這段期間所學到的。感恩 Molly 老師的教導，讓我意識到了自身的不足！`
  },
  {
    name: "Jack",
    course: "獨角獸進階靈氣學員",
    avatar: "J",
    content: `上週的獨角獸進階課程，因為小班制，在上課時可以紮紮實實的練習到。跟老師的距離不會出現聽不清楚的情況。星星老師的講解跟解釋也很清楚，感謝老師這次的授課。有老師的帶領就只需要順從聲音的指引就好啦～`
  },
  {
    name: "Whisper",
    course: "獨角獸初階靈氣學員",
    avatar: "W",
    content: `在上課前我其實一直覺得自己不能連到，但因為被之前的分享燒到所以決定試看看，上完課的心得只能說很超值！不只是連接到自己的獨角獸（我的獨角獸叫小莓），還透過同學之間的練習，更看清自己目前的盲點。星星老師也不是武斷、絕對的給我們正確解答，很適合沒有接觸過、想給自己賦能的人。`
  },
  {
    name: "Ellie",
    course: "獨角獸初階靈氣學員",
    avatar: "E",
    content: `在日常生活裡面我有幾個蠻常需要去處理的議題，例如：情緒困擾、人際關係界線、不知道自己想要什麼。然而在這次的上課中，我覺得都有找到一些可以讓我自己更舒適的方式。因為感受到舒適的感覺才發現原來能量對自己有很大的影響，自己是能夠如此平靜。`
  },
  {
    name: "UC",
    course: "獨角獸初階靈氣學員",
    avatar: "U",
    content: `老師會帶著溫柔堅定的態度提問，來引導我們慢慢靠近答案。即使如我一般，對於能收穫什麼沒有特定目標的人，也在這兩天當中有很多收穫。像是長大過程中會有的生長痛一樣，會一邊不舒服、一邊知道自己正在變得更好，我覺得很適合希望內在穩定但找不到方法的人嘗試。`
  },
  {
    name: "Ariel",
    course: "獨角獸初階靈氣學員",
    avatar: "A",
    content: `獨角獸能量跟其他靈氣很不一樣，有一種很喜悅的感受。課堂上第一次連結獨角獸王國的時候，居然有種像出國一樣，興奮、激動、開心的感覺，這是上其他靈氣課程完全沒有的。星星老師人超親切，就像自己的朋友一樣，沒有距離感，課程結束後有問必答。`
  },
  {
    name: "Rose",
    course: "獨角獸進階靈氣學員",
    avatar: "R",
    content: `星星老師與其他老師授課不同的地方在於，會保有課程的自由與彈性，且尊重並聆聽學生的分享。課程中也會有離開教室與大自然融為一體的時間，讓我感受到獨角獸與大自然的關係與連結。很喜歡課程的自由與彈性度，讓我們更為敞開與大地萬物連結。`
  },
  {
    name: "Mini",
    course: "獨角獸初階靈氣學員",
    avatar: "M",
    content: `起初我對靈氣一無所知，完全是個「靈氣麻瓜」。課程中，我從一開始的懷疑，到漸漸被療癒的能量驚喜地打開。最大的收穫，是學會了「相信自己」。這是一段「後勁很強」的旅程，療癒的能量不只在課程中發生，而是持續在生活中擴展。`
  },
  {
    name: "Does",
    course: "獨角獸進階靈氣學員",
    avatar: "D",
    content: `初階課程認識的是「獨角獸」，而進階課程則是認識「飛馬」。兩者讓我有很不同的感覺，如果我的獨角獸是活潑的話，飛馬大概就是行動力滿點的霸道總裁了！和水晶、植物對話是非常特別的經驗，也讓我更了解自己跟調整自己的能力。`
  },
  {
    name: "Ellie",
    course: "獨角獸初階靈氣學員",
    avatar: "E",
    content: `我們是很早就決定要上這堂課了！星星老師非常有耐心的且溫柔的回答我們的每一個疑問，有問必答真的很讚！課程內容也非常充實，多次練習也讓我慢慢抓到接受訊息的訣竅。感謝同學跟老師也給了我很多的鼓勵與支持，期待接下來的進階課程！`
  }
];
